;TORSO
[finalrikku_Torso_KV_F X2BodyPartTemplate]
DisplayName="最终幻想 琉库 身体"

[finalrikku_Torso_MPL_F X2BodyPartTemplate]
DisplayName="最终幻想 琉库 身体"

[finalrikku_Torso_FPL_F X2BodyPartTemplate]
DisplayName="最终幻想 琉库 身体"

[finalrikku_Torso_HPL_F X2BodyPartTemplate]
DisplayName="最终幻想 琉库 身体"

[finalrikku_Torso_LPO_F X2BodyPartTemplate]
DisplayName="最终幻想 琉库 身体"

[finalrikku_Torso_MPO_F X2BodyPartTemplate]
DisplayName="最终幻想 琉库 身体"

[finalrikku_Torso_HPO_F X2BodyPartTemplate]
DisplayName="最终幻想 琉库 身体"

;TORSO WOTC
[finalrikku_Torso_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 琉库 身体"

[finalrikku_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 琉库 身体"

[finalrikku_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 琉库 身体"

[finalrikku_Torso_Templar X2BodyPartTemplate]
DisplayName="最终幻想 琉库 身体"

[finalrikku_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="最终幻想 琉库 身体"

[finalrikku_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="最终幻想 琉库 身体"

[finalrikku_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 琉库 身体"

[finalrikku_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 琉库 身体"

[finalrikku_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 琉库 身体"

;ARMS
[finalrikku_Arms_KV_F X2BodyPartTemplate]
DisplayName="最终幻想 琉库 手臂"

[finalrikku_Arms_LPL_F X2BodyPartTemplate]
DisplayName="最终幻想 琉库 手臂"

[finalrikku_Arms_MPL_F X2BodyPartTemplate]
DisplayName="最终幻想 琉库 手臂"

[finalrikku_Arms_HPL_F X2BodyPartTemplate]
DisplayName="最终幻想 琉库 手臂"

[finalrikku_Arms_LPO_F X2BodyPartTemplate]
DisplayName="最终幻想 琉库 手臂"

[finalrikku_Arms_MPO_F X2BodyPartTemplate]
DisplayName="最终幻想 琉库 手臂"

[finalrikku_Arms_HPO_F X2BodyPartTemplate]
DisplayName="最终幻想 琉库 手臂"

;ARMS WOTC
[finalrikku_Arms_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 琉库 手臂"

[finalrikku_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 琉库 手臂"

[finalrikku_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 琉库 手臂"

[finalrikku_Arms_Templar X2BodyPartTemplate]
DisplayName="最终幻想 琉库 手臂"

[finalrikku_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="最终幻想 琉库 手臂"

[finalrikku_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="最终幻想 琉库 手臂"

[finalrikku_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 琉库 手臂"

[finalrikku_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 琉库 手臂"

[finalrikku_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 琉库 手臂"

;LEGS
[finalrikku_Legs_KV_F X2BodyPartTemplate]
DisplayName="最终幻想 琉库 腿"

[finalrikku_Legs_LPL_F X2BodyPartTemplate]
DisplayName="最终幻想 琉库 腿"

[finalrikku_Legs_MPL_F X2BodyPartTemplate]
DisplayName="最终幻想 琉库 腿"

[finalrikku_Legs_HPL_F X2BodyPartTemplate]
DisplayName="最终幻想 琉库 腿"

[finalrikku_Legs_LPO_F X2BodyPartTemplate]
DisplayName="最终幻想 琉库 腿"

[finalrikku_Legs_MPO_F X2BodyPartTemplate]
DisplayName="最终幻想 琉库 腿"

[finalrikku_Legs_HPO_F X2BodyPartTemplate]
DisplayName="最终幻想 琉库 腿"

;LEGS WOTC
[finalrikku_Legs_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 琉库 腿"

[finalrikku_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 琉库 腿"

[finalrikku_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="最终幻想 琉库 腿"

[finalrikku_Legs_Templar X2BodyPartTemplate]
DisplayName="最终幻想 琉库 腿"

[finalrikku_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="最终幻想 琉库 腿"

[finalrikku_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="最终幻想 琉库 腿"

[finalrikku_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 琉库 腿"

[finalrikku_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 琉库 腿"

[finalrikku_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="最终幻想 琉库 腿"

[finalrikku_Helmets_F X2BodyPartTemplate]
DisplayName="最终幻想 琉库 头"

[finalrikku_Hair_F X2BodyPartTemplate]
DisplayName="最终幻想 琉库 发型"





